{
    "select": "Select language",
    "you_can_change_language": "you can change language",
    "Skip_1": "Skip",
    "Welcome_1": "Welcome",
    "Quote_1": "If you want to break the cycle of poverty, educate a children.",
    "What_1": "What",
    "Quote_2": "JMC app will help you to donate needy peoples",
    "How_1": "How",
    "Quote_3": "Let's join hands to minimize the gap",
    "Begin_1": "Let's Begin",
    "Hello_1": "Hello, Donor",
    "Hq_1": "With just RS. 10/- you can help millions people",
    "Tf": "Total Fund",
    "Bl": "Benefited life",
    "Invite": "Invite Your friends",
    "Fight_for_odds": "and fight for odds togather",
    "Invite_button": "Invite friends",
    "Choose": "Choose Where to donate",
    "JMC_delivers": "JMC delivers your donation",
    "Food_for_needy": "Food for needy",
    "Food_quote": "There are several villages in Gujarat where people are below the poverty line. Even many of them are facing the problem of getting just single meals in a day.",
    "Donate": "Donate",
    "Help_for_homeless": "Help for homeless",
    "Help_quote": "People who are experiencing homelessness face many challenges, both emotional and physical, that make it even more difficult for them to get back on their feet.",
    "Fodders_for_cow": "Fodders for cow",
    "Fooder_quote": "The cow is considered as mother in indian culture and feeding the cow is considers aspicious.",
    "Women_Empowerment": "Women Empowerment",
    "Women_quote": "Women's empowerment and promoting women's rights have emerged as a part of a major global movement and are continuing to break new ground in recent years. Days like International Women's Empowerment Day are also gaining momentum. Women's empowerment is not only a basic human right, but it also has far-reaching benefits for individuals, communities, and society as a whole.",
    "Orphan_adoption": "Orphan adoption",
    "Orphan_quote": "Orphan adoption plays a crucial role in improving the lives of children who have lost their parents. By providing a permanent family, children who are adopted can experience stability, security, and a sense of belonging. Adoption has been shown to improve the health and well-being of children, giving them access to education, healthcare, and other opportunities that can help them reach their full potential.",
    "Support_cancer_patients": "Support Cancer Patients",
    "Cancer_quote": "Supporting cancer patients is essential for their physical and emotional well-being. Cancer is a complex and challenging illness that can have a significant impact on a person's life, both physically and emotionally. Patients with cancer often face a range of physical symptoms and side effects from treatments, such as fatigue, pain, nausea, and difficulty sleeping.",
    "What?": "What can we do for you?",
    "Start_Converstaion": "Start Conversation",
    "Talk": "Talk with your Personal Assistant",
    "Chat_bar": "how may I be of service",
    "Home_nav": "Home",
    "Donation_nav": "Donation",
    "Conversation_nav": "Conversation",
    "Profile_nav": "Profile",
    "About": "About",
    "ABOUT_US": "ABOUT US",
    "JMC_about_us": "           Jamnagar is a coastal town of Gujarat in India.Jamnagar is having the only Ayurvedic University in India.Jamnagar is the hometown of world famous cricketers His Royal Highness Jam Ranjitsinhji, Duleepsinhji and Ajay Jadeja. The \"Bala Hanuman Temple\" is listed in the Guinness Book of World Records for the continuous chanting of \"Ram Dhun\" since 1st August 1964.Jamnagar is also home to all the three defense forces of India.The town is also famous for its 'Brass Products', 'Bandhani' and handicrafts.",
    "History_of_JMC": "History of JMC",
    "History_of_JMC_detail": "          Jamnagar Municipal Corporation was established on 6th of October 1981.Jamnagar Municipal Corporation has an area of around 26.40 square Kms. and a population of 4,45,397 as per Census-2001.All the administrative activities of the J.M.C. is conducted as per Bombay Provincial Municipal Corporation Act 1949.",
    "Mayor": "Mayor",
    "Mayor_detail": "           Smt. Binaben Ashokbhai Kothari Has been appointed as Mayor in Jamnagar Municipal Corporation since 12-03-2021. She has done BA in political science. She Served as the Vice President and General Secretary of Mahila Morcha in Bharatiya Janata Party. She Elected as corporator from Bharatiya Janata Party in ward no.5 in 2015.",
    "Municipal_Commissioner": "Municipal Commissioner",  
    "Municipal_Commissioner_detail": "           Shri. Vijaykumar Kharadi IAS is a municipal commissioner of JMC. He has done BE In computer.Previously, appointed collector in dahod and his services were placed at the disposal of urban development & urban housing department for appointment as municipal commissioner.",
    "Contact_us": "Contact us",
    "Contact_us_detail": "Address: Jamnagar Municipal  Corporation,Jubilee Garden, Jamnagar \n Phone: (0288) - 2550231 - 235 \n Toll Free: 1800 233 0131 \n Email : mcjamnagar@gmail.com",
    "Donating": "Donating        ",
    "Donate_line": "You're just one step away from donation",
    "How_much?": "How much?",
    "Amount": "Amount",
    "Sign-in": "Sign-in",
    "Sign-in_detail": "Enter Your Email and Password and Start Donating",
    "e-mail": "e-mail",
    "password": "password",
    "Forgot_Password": "Forgot Password",
    "No_Account?": "No Account?   ",
    "Sign_Up": "Sign Up",
    "Adoption_info": "Info      ",
    "Orphan_Adoption": "Orphan Adoption",
    "Adoption_info1": "The lack of orphan adoption can have serious consequences for children who have lost their parents. Without a permanent family, these children are more likely to experience instability, insecurity, and a lack of belonging.\n\nThey may also face challenges accessing education, healthcare, and other opportunities that are essential for their growth and development. This can result in a cycle of poverty, as these children are less likely to reach their full potential and have limited opportunities in life.",
    "Adoption_info2": "In the absence of a permanent family, these children are also more vulnerable to exploitation, abuse, and neglect.\n\nBy providing a path to a brighter future for orphaned children, adoption helps to build stronger, more resilient families and communities.",
    "Contribute": "Contribute",
    "Cancer_info": "Info          ",
    "Cancer_info1": "Not supporting cancer patients can have serious consequences for their physical and emotional well-being. Cancer is a challenging illness that can take a toll on a person's health and well-being, and without support, patients may feel overwhelmed, isolated, and hopeless.\n\nMoreover, without support, cancer patients may have limited access to information and resources that can aid in their recovery.\n\nAdditionally, without support, cancer patients may struggle to manage the financial costs associated with their illness, leading to additional stress and hardship.\n\nHaving a supportive network can play a vital role in a cancer patient's ability to manage their illness. It can help patients stay motivated and hopeful, which can, in turn, improve their physical and emotional well-being.",
    "Food_info": "Info          ",
    "Food_info1": "Consuming bad food can have serious consequences for cows in India. Poor nutrition can result in reduced body condition, lower milk production, and increased susceptibility to disease.\n\nCows fed a diet lacking in essential nutrients are also more likely to experience health problems such as digestive disorders, liver and kidney damage, and even death.\n\nThe reduced productivity of cows fed a poor diet can lead to economic losses for farmers and dairy producers, as well as contribute to environmental problems such as increased manure production and soil and water pollution.\n\nAlso, the news agency stated that veterinary officials and animal welfare groups estimate that around 1,000 cows die annually just in the northern city of Lucknow from eating plastic.\n\nTo maintain the health and productivity of cows in India, it is important to ensure that they are fed a balanced and nutritious diet. Feed and forage should be sourced from reputable suppliers and regularly checked for quality and contamination",
    "Needy_info": "Info          ",
    "Food_For_Underprivileged": "Food For Underprivileged",
    "Needy_info1": "Hunger is a complication for the low income communities as they live in poverty and don't afford household expenses.",
    "Needy_info2": "Not just childrens but millions of people suffer from issues of hunger and malnutrition as a result of their lack of capacity to acquire enough food, eat healthy meals, or purchase the farming equipment required to produce enough excellent food on their own.\n\nWe help families in need by providing food, clean drinking water, nutritions and much more.",
    "Shelter_info": "Info          ",
    "nightShelters": "Help for night Shelters",
    "Shelter_info1": "Shelter insecurity can include those people who are spending their nights in homeless shelters, the streets and abandoned buildings\n\nHomelessness is an extreme form of poverty characterized by the instability of housing and the inadequacy of income, health care support and social supports. ",
    "Shelter_info2": "The average age of death for people experiencing homelessness is 46 for men and 42 for women.\n\nMany people become homeless because they can no longer afford the rent.",
    "Women_info": "Info          ",
    "Skill_development_for_Women": "Skill development for Women",
    "Women_info1": "The lack of women's empowerment can have devastating effects on individuals, communities, and societies as a whole. When women are not empowered, gender inequalities are reinforced and traditional gender roles are perpetuated, leading to discrimination and unequal treatment.\n\nWomen who lack empowerment are more likely to live in poverty, have limited access to education, healthcare, and economic opportunities, and experience poor health outcomes and limited educational attainment.\n\nThis can result in a cycle of poverty and limited opportunities for women and their families.\n\nThis can also lead to a slower rate of economic growth, as the full potential of half of the population is not being realized.\n\nTo break this cycle and promote gender equality, it is crucial to prioritize and invest in programs and initiatives that empower women."
    
    
}