{
    "select": "ભાષા પસંદ કરો",
    "you_can_change_language": "તમે ભાષા બદલી શકો છો",
    "Skip_1": "સ્કીપ",
    "Welcome_1": "સ્વાગત છે",
    "Quote_1": "જો તમારે ગરીબીનું ચક્ર તોડવું હોય તો બાળકોને શિક્ષિત કરો.",
    "What_1": "શું",
    "Quote_2": "જેએમસી એપ્લિકેશન તમને જરૂરિયાતમંદ લોકોને દાન કરવામાં મદદ કરશે",
    "How_1": "કેવી રીતે",
    "Quote_3": "ચાલો અંતર ઘટાડવા માટે હાથ મિલાવીએ",
    "Begin_1": "ચાલો શરૂ કરીએ",
    "Hello_1": "હેલો, દાતા",
    "Hq_1": "માત્ર RS 10/- સાથે તમે લાખો લોકોને મદદ કરી શકો છો",
    "Tf": "કુલ ફંડ",
    "Bl": "લાભદાયી જીવન",
    "Invite": "તમારા મિત્રોને આમંત્રિત કરો",
    "Fight_for_odds": "અને એકસાથે મતભેદ માટે લડવું",
    "Invite_button": "મિત્રોને આમંત્રિત કરો",
    "Choose": "ક્યાં દાન આપવું તે પસંદ કરો",
    "JMC_delivers": "JMC તમારું દાન પહોંચાડે છે",
    "Food_for_needy": "જરૂરિયાતમંદ માટે ખોરાક",
    "Food_quote": "ગુજરાતમાં એવા કેટલાય ગામો છે જ્યાં લોકો ગરીબી રેખા નીચે છે. તેમાંના ઘણા લોકો એક દિવસમાં માત્ર એક જ ભોજન મેળવવાની સમસ્યાનો સામનો કરી રહ્યા છે.",
    "Donate": "દાન કરો",
    "Help_for_homeless": "ગરીબો ની મદદ કરો",
    "Help_quote": "જે લોકો બેઘરતાનો અનુભવ કરી રહ્યા છે તેઓને ઘણા પડકારોનો સામનો કરવો પડે છે, બંને ભાવનાત્મક અને શારીરિક, જે તેમના માટે તેમના પગ પર પાછા આવવાનું વધુ મુશ્કેલ બનાવે છે.",
    "Fodders_for_cow": "ગાય માટે ચારો",
    "Fodder_quote": "ભારતીય સંસ્કૃતિમાં ગાયને માતા માનવામાં આવે છે અને ગાયને ખવડાવવું શુભ માનવામાં આવે છે.",
    "Women_Empowerment": "મહિલા સશક્તિકરણ",
    "Women_quote": "મહિલા સશક્તિકરણ અને મહિલા અધિકારોને પ્રોત્સાહન આપવું એ એક મોટી વૈશ્વિક ચળવળના ભાગ રૂપે ઉભરી આવ્યું છે અને તાજેતરના વર્ષોમાં નવી ભૂમિ તોડી રહ્યું છે. આંતરરાષ્ટ્રીય મહિલા સશક્તિકરણ દિવસ જેવા દિવસો પણ વેગ પકડી રહ્યા છે. મહિલા સશક્તિકરણ એ માત્ર મૂળભૂત માનવ અધિકાર નથી, પરંતુ તે વ્યક્તિઓ, સમુદાયો અને સમગ્ર સમાજ માટે દૂરગામી લાભો પણ ધરાવે છે.",
    "Orphan_adoption": "અનાથ દત્તક",
    "Orphan_quote": " અનાથ દત્તક એ બાળકોના જીવનને સુધારવામાં નિર્ણાયક ભૂમિકા ભજવે છે જેમણે તેમના માતાપિતા ગુમાવ્યા છે. કાયમી કુટુંબ પ્રદાન કરીને, દત્તક લીધેલા બાળકો સ્થિરતા, સલામતી અને સંબંધની ભાવના અનુભવી શકે છે. દત્તક બાળકોના સ્વાસ્થ્ય અને સુખાકારીમાં સુધારો કરવા માટે દર્શાવવામાં આવ્યું છે, તેમને શિક્ષણ, આરોગ્યસંભાળ અને અન્ય તકોની ઍક્સેસ આપે છે જે તેમને તેમની સંપૂર્ણ ક્ષમતા સુધી પહોંચવામાં મદદ કરી શકે છે.",
    "Support_cancer_patients": "કેન્સરના દર્દીને મદદ કરો",
    "Cancer_quote": "કેન્સરના દર્દીઓને મદદ કરવી તેમની શારીરિક અને ભાવનાત્મક સુખાકારી માટે જરૂરી છે. કેન્સર એ એક જટિલ અને પડકારજનક બીમારી છે જે વ્યક્તિના જીવન પર શારીરિક અને ભાવનાત્મક રીતે નોંધપાત્ર અસર કરી શકે છે. કેન્સરના દર્દીઓને ઘણીવાર શારીરિક લક્ષણો અને સારવારથી થતી આડઅસરોનો સામનો કરવો પડે છે, જેમ કે થાક, દુખાવો, ઉબકા અને ઊંઘમાં તકલીફ.",
    "What?": "અમે તમારા માટે શું કરી શકીએ?",
    "Start_Converstaion": "વાતચીત શરૂ કરો",
    "Talk": "તમારા અંગત સહાયક સાથે વાત કરો",
    "Chat_bar": "હું કેવી રીતે સેવા કરી શકું",
    "Home_nav": "હોમ",
    "Donation_nav": "ડોનેશન",
    "Conversation_nav": "કોન્વેર્સેસોન",
    "Profile_nav": "પ્રોફાય્લ",
    "About": "અમારા વિશે",
    "ABOUT_US": "અમારા વિશે",
    "JMC_about_us": "           જામનગર ભારતમાં ગુજરાતનું દરિયાકાંઠાનું શહેર છે. જામનગરમાં ભારતની એકમાત્ર આયુર્વેદિક યુનિવર્સિટી છે. જામનગર વિશ્વ વિખ્યાત ક્રિકેટરો હિઝ રોયલ હાઈનેસ જામ રણજીતસિંહજી, દુલીપસિંહજી અને અજય જાડેજાનું વતન છે. \"બાલા હનુમાન મંદિર\" 1લી ઓગસ્ટ 1964થી સતત \"રામ ધૂન\"ના જાપ માટે ગીનીસ બુક ઓફ વર્લ્ડ રેકોર્ડમાં નોંધાયેલ છે. જામનગર ભારતના ત્રણેય સંરક્ષણ દળોનું ઘર પણ છે. આ નગર પણ છે. તેના 'બ્રાસ પ્રોડક્ટ્સ', 'બંધાણી' અને હસ્તકલા માટે પ્રખ્યાત છે.",
    "History_of_JMC": "JMC નો ઇતિહાસ",
    "History_of_JMC_detail":"           જામનગર મ્યુનિસિપલ કોર્પોરેશનની સ્થાપના 6ઠ્ઠી ઑક્ટોબર 1981ના રોજ થઈ હતી. જામનગર મ્યુનિસિપલ કોર્પોરેશનનો વિસ્તાર લગભગ 26.40 ચોરસ કિલોમીટર છે. અને વસ્તી ગણતરી-2001 મુજબ 4,45,397 ની વસ્તી. J.M.C.ની તમામ વહીવટી પ્રવૃત્તિઓ બોમ્બે પ્રાંતીય મ્યુનિસિપલ કોર્પોરેશન એક્ટ 1949 મુજબ હાથ ધરવામાં આવે છે.",
    "Mayor": "મેયર",
    "Mayor_detail": "           શ્રીમતી. 12-03-2021 થી જામનગર મહાનગરપાલિકામાં મેયર તરીકે બીનાબેન અશોકભાઈ કોઠારીની નિમણૂક કરવામાં આવી છે. તેણે પોલિટિકલ સાયન્સમાં બીએ કર્યું છે. તેણીએ ભારતીય જનતા પાર્ટીમાં મહિલા મોરચાના ઉપાધ્યક્ષ અને મહામંત્રી તરીકે સેવા આપી હતી. તેણી 2015 માં વોર્ડ નંબર 5 માં ભારતીય જનતા પાર્ટીના કોર્પોરેટર તરીકે ચૂંટાઈ.",
    "Municipal_Commissioner": "મ્યુનિસિપલ કમિશનર",
    "Municipal_Commissioner_detail": "           શ્રી. વિજયકુમાર ખરાડી IAS JMC ના મ્યુનિસિપલ કમિશનર છે. તેમણે કોમ્પ્યુટરમાં BE કર્યું છે. અગાઉ, દાહોદમાં નિયુક્ત કલેક્ટર અને તેમની સેવાઓ મ્યુનિસિપલ કમિશનર તરીકે નિમણૂક માટે શહેરી વિકાસ અને શહેરી ગૃહ નિર્માણ વિભાગના નિકાલ પર મૂકવામાં આવી હતી.",
    "Contact us": "અમારો સંપર્ક કરો",
    "Contact_us_detail": "સરનામું: જામનગર મ્યુનિસિપલ કોર્પોરેશન, જ્યુબિલી ગાર્ડન, જામનગર \n ફોન: (0288) - 2550231 - 235 \n ટોલ ફ્રી: 1800 233 0131 \n ઈમેલ: mcjamnagar@gmail.com",
    "Donating": "દાન કરો     ",
    "Donate_line": "તમે દાનથી માત્ર એક પગલું દૂર છો.",
    "How_much?": "દાન ની રકમ?",
    "Amount": "રકમ",
    "Sign-in": "સાઇન ઇન કરો",
    "Sign-in_detail": "તમારો ઈમેલ અને પાસવર્ડ દાખલ કરો અને દાન આપવાનું શરૂ કરો",
    "e-mail": "ઈ-મેલ",
    "password": "પાસવર્ડ",
    "Forgot_Password": "પાસવર્ડ ભૂલી ગયા છો",
    "No_Account?": "ખાતું નથી?   ",
    "Sign_Up": "સાઇન અપ કરો",
    "Adoption_info": "ઇન્ફો",
    "Orphan_Adoption": "ઓર્ફન અડોપ્સન",
    "Adoption_info1": "અનાથ દત્તક ન લેવાથી બાળકો માટે ગંભીર પરિણામો આવી શકે છે જેમણે તેમના માતાપિતા ગુમાવ્યા છે. કાયમી કુટુંબ વિના, આ બાળકો અસ્થિરતા, અસુરક્ષા અને સંબંધના અભાવનો અનુભવ કરે તેવી શક્યતા વધુ હોય છે.\n\nતેમને શિક્ષણ, આરોગ્યસંભાળ અને તેમના વિકાસ અને વિકાસ માટે જરૂરી અન્ય તકોને ઍક્સેસ કરવામાં પડકારોનો સામનો કરવો પડી શકે છે. આ ગરીબીના ચક્રમાં પરિણમી શકે છે, કારણ કે આ બાળકો તેમની સંપૂર્ણ ક્ષમતા સુધી પહોંચવાની શક્યતા ઓછી હોય છે અને જીવનમાં મર્યાદિત તકો હોય છે.",
    "Adoption_info2": "કાયમી કુટુંબની ગેરહાજરીમાં, આ બાળકો શોષણ, દુર્વ્યવહાર અને ઉપેક્ષા માટે પણ વધુ સંવેદનશીલ હોય છે.\n\nઅનાથ બાળકો માટે ઉજ્જવળ ભવિષ્યનો માર્ગ પ્રદાન કરીને, દત્તક લેવાથી મજબૂત, વધુ સ્થિતિસ્થાપક પરિવારો અને સમુદાયો બનાવવામાં મદદ મળે છે.",
    "Contribute": "ફાળો આપો",
    "Cancer_info": "માહિતી          ",
    "Cancer_info1": "કેન્સરના દર્દીઓને ટેકો ન આપવાથી તેમની શારીરિક અને ભાવનાત્મક સુખાકારી માટે ગંભીર પરિણામો આવી શકે છે. કેન્સર એ એક પડકારજનક બિમારી છે જે વ્યક્તિના સ્વાસ્થ્ય અને સુખાકારી પર અસર કરી શકે છે અને આધાર વિના, દર્દીઓ ભરાઈ ગયેલા, એકલતા અને નિરાશા અનુભવી શકે છે.\n\nવધુમાં, સમર્થન વિના, કેન્સરના દર્દીઓને માહિતીની મર્યાદિત ઍક્સેસ હોઈ શકે છે અને સંસાધનો કે જે તેમની પુનઃપ્રાપ્તિમાં મદદ કરી શકે છે.\n\nવધુમાં, સમર્થન વિના, કેન્સરના દર્દીઓ તેમની બીમારી સાથે સંકળાયેલા નાણાકીય ખર્ચનું સંચાલન કરવા માટે સંઘર્ષ કરી શકે છે, જે વધારાના તણાવ અને મુશ્કેલીઓ તરફ દોરી જાય છે.\n\nસહાયક નેટવર્ક હોવું મહત્વપૂર્ણ ભૂમિકા ભજવી શકે છે. કેન્સરના દર્દીની તેમની બીમારીનું સંચાલન કરવાની ક્ષમતા. તે દર્દીઓને પ્રેરિત અને આશાવાદી રહેવામાં મદદ કરી શકે છે, જે બદલામાં, તેમની શારીરિક અને ભાવનાત્મક સુખાકારીમાં સુધારો કરી શકે છે.",
    "Food_info": "માહિતી          ",
    "Food_info1": "ખરાબ ખોરાક લેવાથી ભારતમાં ગાયો માટે ગંભીર પરિણામો આવી શકે છે. નબળા પોષણના પરિણામે શરીરની સ્થિતિ ઘટી શકે છે, દૂધનું ઉત્પાદન ઓછું થઈ શકે છે અને રોગ પ્રત્યે સંવેદનશીલતા વધી શકે છે.\n\nજરૂરી પોષક તત્ત્વોની ઉણપ ધરાવતો આહાર ગાયોને ખવડાવવાથી પાચન સંબંધી વિકૃતિઓ, લીવર અને કિડનીને નુકસાન, અને તે પણ સ્વાસ્થ્ય સમસ્યાઓનો અનુભવ થવાની શક્યતા વધુ હોય છે. મૃત્યુ.\n\nનબળા આહારથી ખવડાવવામાં આવેલી ગાયોની ઘટતી ઉત્પાદકતા ખેડૂતો અને ડેરી ઉત્પાદકોને આર્થિક નુકસાન તરફ દોરી શકે છે, તેમજ ખાતરના ઉત્પાદનમાં વધારો અને જમીન અને જળ પ્રદૂષણ જેવી પર્યાવરણીય સમસ્યાઓમાં ફાળો આપી શકે છે.\n\nઆ ઉપરાંત, સમાચાર એજન્સીએ જણાવ્યું કે પશુ ચિકિત્સક અધિકારીઓ અને પ્રાણી કલ્યાણ જૂથોનો અંદાજ છે કે માત્ર ઉત્તરના લખનૌ શહેરમાં પ્લાસ્ટિક ખાવાથી વાર્ષિક આશરે 1,000 ગાયો મૃત્યુ પામે છે.\n\nભારતમાં ગાયોના સ્વાસ્થ્ય અને ઉત્પાદકતા જાળવવા માટે, તે સુનિશ્ચિત કરવું મહત્વપૂર્ણ છે કે તેમને ખોરાક આપવામાં આવે છે. સંતુલિત અને પૌષ્ટિક આહાર. ફીડ અને ઘાસચારો પ્રતિષ્ઠિત સપ્લાયર્સ પાસેથી મેળવવો જોઈએ અને ગુણવત્તા અને દૂષિતતા માટે નિયમિતપણે તપાસ કરવી જોઈએ",
    "Needy_info": "માહિતી          ",
    "Food_For_Underprivileged": "વંચિતો માટે ખોરાક",
    "Needy_info1": "ભૂખમરો એ ઓછી આવક ધરાવતા સમુદાયો માટે એક ગૂંચવણ છે કારણ કે તેઓ ગરીબીમાં જીવે છે અને ઘરના ખર્ચાઓ પરવડી શકતા નથી.",
    "Needy_info2": "માત્ર બાળકો જ નહીં પરંતુ લાખો લોકો ભૂખમરો અને કુપોષણની સમસ્યાઓથી પીડાય છે, કારણ કે તેઓ પૂરતો ખોરાક મેળવવાની, આરોગ્યપ્રદ ભોજન લેવાની અથવા તેમના પોતાના પર પૂરતો ઉત્તમ ખોરાક બનાવવા માટે જરૂરી ખેતીના સાધનો ખરીદવાની ક્ષમતાના અભાવે છે.\n\nઅમે ખોરાક, પીવાનું શુદ્ધ પાણી, પોષણ અને ઘણું બધું આપીને જરૂરિયાતમંદ પરિવારોને મદદ કરીએ છીએ.",
    "Shelter_info": "માહિતી          ",
    "nightShelters":"બેઘર",
    "Shelter_info1": "આશ્રયની અસુરક્ષામાં એવા લોકોનો સમાવેશ થઈ શકે છે જેઓ તેમની રાતો બેઘર આશ્રયસ્થાનો, શેરીઓ અને ત્યજી દેવાયેલી ઇમારતોમાં વિતાવી રહ્યા છે.\n\nઘરવિહોણા એ ગરીબીનું આત્યંતિક સ્વરૂપ છે જે આવાસની અસ્થિરતા અને આવકની અપૂરતીતા, આરોગ્ય સંભાળ સહાય અને સામાજિક સમર્થન દ્વારા વર્ગીકૃત થયેલ છે.",
    "Shelter_info2": "ઘરવિહોણાનો અનુભવ કરતા લોકો માટે મૃત્યુની સરેરાશ ઉંમર પુરુષો માટે 46 અને સ્ત્રીઓ માટે 42 છે.\n\nઘણા લોકો ઘરવિહોણા બની જાય છે કારણ કે તેઓ હવે ભાડું પરવડી શકતા નથી.",
    "Women_info": "માહિતી          ",
    "Skill_development_for_Women": "મહિલાઓ માટે કૌશલ્ય વિકાસ",
    "Women_info1": "મહિલા સશક્તિકરણનો અભાવ વ્યક્તિઓ, સમુદાયો અને સમગ્ર સમાજ પર વિનાશક અસરો કરી શકે છે. જ્યારે મહિલાઓને સશક્ત કરવામાં આવતી નથી, ત્યારે લિંગ અસમાનતા પ્રબળ બને છે અને પરંપરાગત લિંગ ભૂમિકાઓ કાયમી રહે છે, જે ભેદભાવ અને અસમાન સારવાર તરફ દોરી જાય છે.\n\nસશક્તિકરણનો અભાવ હોય તેવી મહિલાઓ ગરીબીમાં જીવે છે, શિક્ષણ, આરોગ્યસંભાળ અને આર્થિક તકોની મર્યાદિત ઍક્સેસ ધરાવે છે. , અને નબળા સ્વાસ્થ્ય પરિણામો અને મર્યાદિત શૈક્ષણિક પ્રાપ્તિનો અનુભવ કરો.\n\nઆના પરિણામે ગરીબીનું ચક્ર અને મહિલાઓ અને તેમના પરિવારો માટે મર્યાદિત તકો આવી શકે છે.\n\nઆનાથી આર્થિક વૃદ્ધિનો દર ધીમો થઈ શકે છે, કારણ કે સંપૂર્ણ સંભાવના અડધાથી વધુ વસ્તીને સાકાર કરવામાં આવી રહ્યો નથી.\n\nઆ ચક્રને તોડવા અને લિંગ સમાનતાને પ્રોત્સાહન આપવા માટે, મહિલાઓને સશક્તિકરણ કરતા કાર્યક્રમો અને પહેલોમાં પ્રાથમિકતા આપવી અને રોકાણ કરવું મહત્વપૂર્ણ છે."
}